export const COURSE = {
  id: 1,
  name: "Йога",
  img: "img/yoga-header.png",
  reasons: [
    "Давно хотели попробовать йогу, но не решались начать.",
    "Хотите укрепить позвоночник, избавиться от болей в спине и суставах.",
    "Ищете активность, полезную для тела и души.",
  ],
  directions: [
    "Йога для новичков",
    "Классическая йога",
    "Йогатерапия",
    "Кундалини-йога",
    "Хатха-йога",
    "Аштанга-йога",
  ],
  description:
    "Благодаря комплексному воздействию упражнений происходит проработка всех групп мышц, тренировка суставов, улучшается циркуляция крови. Кроме того, упражнения дарят отличное настроение, заряжают бодростью и помогают противостоять стрессам.",
};
