export const COURSE = {
  id: 1,
  name: "Йога",
  img: "img/yoga-header.png",
  reasons: [
    "Давно хотели попробовать йогу, но не решались начать.",
    "Хотите укрепить позвоночник, избавиться от болей в спине и суставах.",
    "Ищете активность, полезную для тела и души.",
  ],
  directions: [
    "Йога для новичков",
    "Классическая йога",
    "Йогатерапия",
    "Кундалини-йога",
    "Хатха-йога",
    "Аштанга-йога",
  ],
  description:
    "Благодаря комплексному воздействию упражнений происходит проработка всех групп мышц, тренировка суставов, улучшается циркуляция крови. Кроме того, упражнения дарят отличное настроение, заряжают бодростью и помогают противостоять стрессам.",
};

export const COURSES_API='https://sky-fitness-pro-backend-default-rtdb.europe-west1.firebasedatabase.app/'

export const coursesImages = {
  "Танцевальный фитнес":"/courses/orange.png",
  "Стретчинг":"/courses/blue.png",
  "Йога":"/courses/purple.png",
  "Степ-аэробика":"/courses/green.png",
  "Бодифлекс":"/courses/leightBlue.png"
}
